<div class="conteyner">
    <h4 class="text1">
<figure>
<div class="imgviewer"> 
	<a href="#">
		<!--<img src="/gallery/31.jpg">-->
		<img alt="Дуда Лариса Ігорівна" src="/gallery/31.jpg">
		<span class="description">
					<b>Дуда Лариса Ігорівна,</b> музичний керівник.
				</span>
	</a>
</div>
	<figcaption>
		<p class="right_text">
		<b>Дуда Лариса Ігорівна </b>– музичний керівник ансамблю «Воля» з 2004 року, бандуристка, автор вокально-інструментальних обробок пісень для ансамблю, частина з яких захищена свідоцтвами авторського права на твір. 
		</p>
		<p class="right_text">Закінчила Прикарпатський національний університет (ПНУ) ім. Василя Стефаника (2008 р.). Здобула кваліфікацію артиста оркестру (ансамблю) народних інструментів, викладача класу бандури за спеціальністю «Музичне мистецтво». З 2000 по 2011 рр. – артистка Муніципальної капели бандуристів Центрального народного дому (м. Івано-Франківськ). З 2008 р. за сумісництвом – концертмейстер кафедри народних інструментів і музичного фольклору ПНУ ім. В. Стефаника. З 2009 р. – аспірантка ПНУ ім. Василя Стефаника за спеціальністю 26.00.01 – Теорія та історія культури.
		</p>
	</figcaption>
</figure>

<div class="imgviewer"> 
	<a href="#"> 
			<img src="../../gallery/33.jpg" alt="Шатковська Наталія" />
				<span class="description">
					<b>Шатковська Наталія Дмитрівна,</b> підприємець.
				</span>
	</a>
</div>


<div class="imgviewer"> 
	<a href="#"> 
			<img src="../../gallery/34.jpg" alt="Завалко Уляна" />
				<span class="description">
					<b>Завалко Уляна Василівна,</b> студентка.
				</span>
	</a>
</div>

<div class="imgviewer"> 
	<a href="#"> 
			<img src="../../gallery/30.jpg" alt="Шалкітене Ірина" />
				<span class="description">
					<b>Шалкітене Ірина Степанівна,</b> журналіст.
				</span>
	</a>
</div>

<div class="imgviewer"> 
	<a href="#"> 
			<img src="../../gallery/32.jpg" alt="Мачишин Ольга" />
				<span class="description">
					<b>Мачишин Ольга Іванівна,</b> бібліотекар, скрипалька.
				</span>
	</a>
</div>

<p class="essemble_list"><b>Головатий Олексій,</b> школяр.</p>
<p class="essemble_list"><b>Завалко Ірина Йосипівна,</b> інженер. </p>
<p class="essemble_list"><b>Івануха Любов Миколаївна,</b> інженер.</p>
<p class="essemble_list"><b>Головата Галина Ігорівна,</b> концертмейстер, піаністка.</p>
<br />

    </h4>
</div>